<template lang="pug">
  div
    .header-wrap.header-wrap_history
      .title-block
    main.main-block
      .c-wrap
        .flex-row
          article.main-block__txt
            Breadcrumbs(
              :folder="[{id: 0, title: 'Компания', link: '/company/about'}]"
              :current="title"
            )

            h1.section-title {{ title }}
            p В&nbsp;основе деятельности АО&nbsp;&laquo;ГлобалЭнергоХолдинг&raquo; лежит фундаментальная для нас концепция, которая базируется на&nbsp;принципах коммерческой деятельности и&nbsp;нашем опыте, что служит основой нашего продвижения вперед. В&nbsp;основе указанной концепции лежат такие ценности как:
            ul.main-block__list
              li Честность и&nbsp;порядочность. Мы&nbsp;дорожим доверием наших партнеров, соблюдаем все требования закона и&nbsp;основываем на&nbsp;этом всю нашу деятельность.
              li Ориентированность на&nbsp;клиента. Мы&nbsp;учитываем потребности наших клиентов не&nbsp;просто для того чтобы удовлетворять их&nbsp;требования. Мы&nbsp;стремимся к&nbsp;пониманию глубинных потребностей наших клиентов, чтобы быть уверенными в&nbsp;том, что мы&nbsp;предлагаем по-настоящему работающие решения.
              li Опыт и&nbsp;личная ответственность. Люди являются ключом нашего успеха.<br>
                | Мы&nbsp;с&nbsp;уважением относимся друг к&nbsp;другу и&nbsp;ожидаем, что все наши сотрудники будут руководствоваться чувством личной ответственности. У&nbsp;нас работают компетентные и&nbsp;опытные сотрудники, обладающие знаниями и&nbsp;умениями самых лучших специалистов энергетической отрасли, которым мы&nbsp;предоставляем возможность постоянно улучшать показатели уровня квалификации, развиваем компетентность во&nbsp;всех аспектах их&nbsp;работы, используя личностные и&nbsp;профессиональные тренинги и&nbsp;семинары.
          CompanyMenu
    article.c-block
      .c-wrap
        section.flex-row.flex-row_valign-center
          .col-6
            img(src="/img/about-1.jpg")
          .col-6
            .c-block__txt
              p Мы&nbsp;дорожим доверием наших Партнеров, которое основывается на&nbsp;общепринятых мировых стандартах ведения бизнеса. Грамотная навигация и&nbsp;техническое консультационное сопровождение сделки с&nbsp;нашей стороны позволит Вам оценить предоставляемые сервисные услуги высочайшего качества.
        section.flex-row.flex-row_valign-center
          .col-6
            .c-block__txt.c-block__txt_first
              p АО&nbsp;&laquo;ГлобалЭнергоХолдинг&raquo; придерживается долгосрочной перспективы развития бизнеса и&nbsp;находится в&nbsp;постоянном поиске единомышленников и&nbsp;заинтересованных лиц, руководствующихся твердыми убеждениями, которые помогли&nbsp;бы нам повысить эффективность работы на&nbsp;этих ключевых направлениях.
          .col-6
            img(src="/img/about-2.jpg")
        section.flex-row.flex-row_valign-center
          .col-6
            img(src="/img/about-3.jpg")
          .col-6
            .c-block__txt
              p Используя новые технологии и&nbsp;оценивая каждую мельчайшую деталь как основу создания общего полотна, мы&nbsp;задаем высокие стандарты промышленной отрасли на&nbsp;благо наших партнеров и&nbsp;экономики России.

</template>

<script>
  import CompanyMenu from '../../components/blocks/CompanyMenu';
  import Breadcrumbs from '../../components/UI/Breadcrumbs';
  export default {
    name: 'History',
    components: { Breadcrumbs, CompanyMenu },
    head () {
      return {
        title: 'ГлобалЭнергоХолдинг | История'
      }
    },
    data () {
      return {
        title: 'История'
      }
    }
  }
</script>
